
export type Review = {
    author: string;
    date: string;
    text: string;
};

export const yandexReviews: Review[] = [
    { author: "Владимир К.", date: "15 июля", text: "Специалисты высокого уровня, профессиональный подход к работе, всё чётко и в срок. Обращался по вопросу выноса границ участка в натуру. Всё сделали оперативно, плюс проконсультировали по дальнейшим действиям. Остался доволен. Рекомендую." },
    { author: "Максим Л.", date: "11 июля", text: "Все понравилось, слаженная работа коллектива, обращался по поводу выноса границ участка. Все сделали быстро и качественно, видно, что работают профессионалы." },
    { author: "Юлия Г.", date: "12 июля", text: "Спасибо большое, все быстро и профессионально. Обращались за выносом точек. Приехали в удобное для нас время, все сделали, выдали акт. Будем обращаться еще!" },
    { author: "Наталья Б.", date: "18 июня", text: "Выражаю благодарность компании Геостройпроект за качественно выполненную работу по межеванию земельного участка. Все работы были выполнены точно в срок, а может и раньше. Менеджер всегда был на связи и отвечал на все интересующие вопросы. Геодезист приехал в удобное для нас время. Спасибо большое!" },
    { author: "Наталия Т.", date: "17 июня", text: "Благодарю компанию Геостройпроект за быструю и качественную работу. Нужно было срочно сделать вынос точек. Все сделали в кратчайшие сроки, буквально за 1 день. Специалисты большие молодцы! Буду рекомендовать знакомым и обращаться в дальнейшем." },
    { author: "Татьяна А.", date: "24 мая", text: "Обращались в данную организацию по вопросу оформления дома. Услуга была выполнена в срок, качественно. Сотрудники всегда на связи, отвечали на все интересующие вопросы. Организацию рекомендую!" }
];
